var PARTICIPANTS_DATA = {
  "001": {
    "pid": "001",
    "name": "ちえ",
    "birth": "1977-02-01",
    "shuku": "柳宿",
    "concern": "仕事",
    "q": "ライスワークではなくライフワークにシフトチェンジしたいのですが、本当にやりたいことが何なのかわからなくなっています。",
    "q2": "お金を増やしたい、人間関係にも悩んでます。"
  },
  "002": {
    "pid": "002",
    "name": "RENA CHEN",
    "birth": "1996-01-04",
    "shuku": "井宿",
    "concern": "仕事・お金",
    "q": "今適応障害で休職中です。心地よく生活するには月収50万以上必要と思っていますが、休職前と同じサラリーマンの仕事以外でお金をいただいて生活できるようになりたいと思っており、どうすればいいか悩んでいます。",
    "q2": ""
  },
  "003": {
    "pid": "003",
    "name": "福田真弓",
    "birth": "1966-12-31",
    "shuku": "軫宿",
    "concern": "仕事",
    "q": "自分の仕事が広がらない",
    "q2": ""
  },
  "004": {
    "pid": "004",
    "name": "宮城あい",
    "birth": "1985-10-03",
    "shuku": "觜宿",
    "concern": "恋愛・家族・健康",
    "q": "今交際中の人（1973年4月28日生まれ）がいるのですが、自分が離婚経験があり、人と一緒に生きていくことにあまり自信がありません。このタイミングで7年片思いしていた人（1981年10月8日生まれ）に好きだと気がついたと言ってもらいました。揺れている時点で、本当に結婚に向いていない気もしますが、私はどちらの人の方が幸せに出来るでしょうか？",
    "q2": ""
  },
  "005": {
    "pid": "005",
    "name": "青山智美",
    "birth": "1957-01-25",
    "shuku": "箕宿",
    "concern": "仕事",
    "q": "稼げない。",
    "q2": "スキルアップを目指している",
    "newmoonWish": "仕事を軌道に乗せたい。\n良きクライアント様と巡り合い、良い仕事ができますように。\n直近の目標は今製作中のマイムービーを完成させたい。\n\n主人の心が健やかにおおらかに幸せになりますように。\n長女が心身ともに健康に元気になりますように。"
  },
  "006": {
    "pid": "006",
    "name": "堀佳子",
    "birth": "1959-09-29",
    "shuku": "軫宿",
    "concern": "仕事",
    "q": "お仕事の拡大に必要な事",
    "q2": "新しい人に広げていきたい"
  },
  "007": {
    "pid": "007",
    "name": "Takada Emiko",
    "birth": "1967-09-23",
    "shuku": "参宿",
    "concern": "仕事",
    "q": "自分は整ってきたと思いますが、自分が悩み苦しんできたことを、同じような悩みを抱えた女性が繰り返さずに済むように講座を開催しようと思っていますが、申し込み者なく、方向性があっているのか気になっています。",
    "q2": "仕事の方向性で悩んでいる。"
  },
  "008": {
    "pid": "008",
    "name": "栗田知佳",
    "birth": "1959-01-28",
    "shuku": "亢宿",
    "concern": "自分らしさ・生き方",
    "q": "これからの人との結びつき",
    "q2": "知り合いと何らかのイベントを一緒にやることが増えていきそう。注意すべき点を知りたい。"
  },
  "009": {
    "pid": "009",
    "name": "（名前不明）",
    "birth": "1998-12-15",
    "shuku": "房宿",
    "concern": "恋愛",
    "q": "独身なので、今後結婚できるのかな？と少しだけ不安です。",
    "q2": "周りが結婚していく中で、なんだか自分1人寂しい気がしています。もちろん、いい人がいれば結婚したいと思っています。自分1人の時間が圧倒的に長いので、自分ひとりで自分の機嫌を取れる方法を増やしていっています。"
  },
  "010": {
    "pid": "010",
    "name": "高田慎一",
    "birth": "1982-05-26",
    "shuku": "井宿",
    "concern": "恋愛",
    "q": "",
    "q2": ""
  },
  "011": {
    "pid": "011",
    "name": "yoko",
    "birth": "1971-01-15",
    "shuku": "角宿",
    "concern": "仕事",
    "q": "使命と思えることを喜びながら仕事にして、自立していきたいです。",
    "q2": "寝食忘れるほどの生きてきた意味を感じた仕事がしたいです。5月より新しいインテリアの仕事にチャレンジしますが、指名と結びつくのか広がるばかりでまとまらないのでは、と不安があります。"
  },
  "012": {
    "pid": "012",
    "name": "M.UME",
    "birth": "1958-07-03",
    "shuku": "女宿",
    "concern": "自分らしさ・生き方",
    "q": "今後の生き方",
    "q2": "3月末で退職し、今後の生き方を模索中",
    "newmoonWish": "己を知り、理解し、受け入れる。そして新たな一歩につなげ、自己の願いを貫く。"
  },
  "013": {
    "pid": "013",
    "name": "惠子",
    "birth": "1978-01-03",
    "shuku": "房宿",
    "concern": "自分らしさ・生き方",
    "q": "特に困ったことはないのですが、人生に退屈しています。",
    "q2": "ビジネスにも挑戦してみたけれど、人間関係のストレスで消耗し、ヤル気を失っています。嫉妬されること、ライバル視されることが多く、疲れました。"
  },
  "014": {
    "pid": "014",
    "name": "（名前不明）",
    "birth": "1971-01-06",
    "shuku": "觜宿",
    "concern": "自分らしさ・生き方",
    "q": "昨年は自分探しでだいぶ内省してました（苦笑）",
    "q2": "定年まであと5年、自分で興味のある事を模索中。仕事もきちんと終わりを見据えて後輩育成したり、会社の売上に貢献したいと取組中。恋愛については昨年終止符を打った元カレとは友人関係になり、しばらくは一人で丁寧な暮らしを楽しんでいる最中。"
  },
  "015": {
    "pid": "015",
    "name": "田中茂治",
    "birth": "1962-01-07",
    "shuku": "危宿",
    "concern": "お金・その他",
    "q": "損害賠償請求の訴訟を起こされました",
    "q2": "知人女性が離婚調停にて正式離婚した直後、元夫から慰謝料請求され、代理弁護士から金沢裁判所の訴訟郵便が届きました。損害賠償請求の裁判は一般に1〜2年かかると言われており、早々に決着をつけて年金生活をゆっくり過ごしたいとのこと。"
  },
  "016": {
    "pid": "016",
    "name": "美波晶子",
    "birth": "1966-02-04",
    "shuku": "翼宿",
    "concern": "お金",
    "q": "クリエイターになって5年。ずっと順調だったが、ここ半年ほど仕事がない状態。年金の繰上げ受給を申請したが額が安くてびっくり。また両親の介護・家族との孤独感・彼氏との将来（結婚願望がない）など複数の悩みあり。",
    "q2": "離婚してひとり暮らし8年半。好きなことを仕事にし、好きな場所に引越し、好きな彼もいて今は幸せだが、何せ収入が不安定。"
  },
  "017": {
    "pid": "017",
    "name": "天野美穂",
    "birth": "1969-09-09",
    "shuku": "張宿",
    "concern": "仕事",
    "q": "3月末に退職して起業に専念する予定だったが、諸事情で6月末まで延長することになりました。同僚の手術のため・人事異動による職場調整役として残ることに。6月末でやめるべきか延長すべきか悩んでいます。",
    "q2": "本格的にフラワーエッセンスや九星気学などの仕事にシフトしたい。"
  },
  "018": {
    "pid": "018",
    "name": "kishunaあっこ",
    "birth": "1975-04-29",
    "shuku": "尾宿",
    "concern": "自分らしさ・生き方",
    "q": "以前のように活発に動けない、頭が回らない感じが取れないのが悩みです",
    "q2": "来月から転職。他にも継続している仕事はあるが、熱量が出るようなものがない"
  },
  "019": {
    "pid": "019",
    "name": "須黒あゆ子",
    "birth": "1971-09-20",
    "shuku": "亢宿",
    "concern": "自分らしさ・生き方",
    "q": "半年後に退職することに決めたので、その後の働き方について何かアドバイスがあればお願いします。",
    "q2": "9月末で今の仕事を退職。新しい仕事をすでに始めているがそのことについても相談したい。",
    "newmoonWish": "私の新しい仕事でこれから、私自身と私の周りの人達が豊かさを受け取れ、幸せの循環ができるように話をし、相手の方々に伝えていく。一緒に歩む仲間を作り、幸せの循環をしていく。"
  },
  "020": {
    "pid": "020",
    "name": "丸山早百合",
    "birth": "1966-01-14",
    "shuku": "心宿",
    "concern": "お金",
    "q": "最近リウマチを発症し、仕事は休職中です。肉体的にきつい病棟ナースのお仕事は出来ず、症状が安定するまで転職も難しく、経済的な不安に押しつぶされそうになる時もあります。",
    "q2": ""
  },
  "021": {
    "pid": "021",
    "name": "新田道子",
    "birth": "1969-01-10",
    "shuku": "亢宿",
    "concern": "仕事",
    "q": "",
    "q2": ""
  },
  "022": {
    "pid": "022",
    "name": "古澤真希",
    "birth": "1987-08-26",
    "shuku": "軫宿",
    "concern": "お金",
    "q": "収入が沢山欲しいです",
    "q2": "借金をずっと返済し続けていましたが、妊娠を機に自己破産を行いました。しっかりお金で困らない生活を楽しみたいです。"
  },
  "023": {
    "pid": "023",
    "name": "Ooyama Miyoko",
    "birth": "1974-12-27",
    "shuku": "井宿",
    "concern": "恋愛・仕事",
    "q": "仕事のパートナーが欲しい",
    "q2": "毎日楽しい"
  },
  "024": {
    "pid": "024",
    "name": "AKEMI",
    "birth": "1962-07-07",
    "shuku": "軫宿",
    "concern": "お金",
    "q": "気分が落ち込みがちになる",
    "q2": ""
  },
  "025": {
    "pid": "025",
    "name": "池原詩乃",
    "birth": "1969-08-01",
    "shuku": "壁宿",
    "concern": "仕事",
    "q": "",
    "q2": ""
  },
  "026": {
    "pid": "026",
    "name": "chisako",
    "birth": "1966-03-22",
    "shuku": "胃宿",
    "concern": "お金",
    "q": "保育教諭の定年を迎えて4月から再雇用になりました。収入が減っています。",
    "q2": "ヒーラーの活動ができていない"
  },
  "027": {
    "pid": "027",
    "name": "ひらやままり",
    "birth": "1974-02-14",
    "shuku": "箕宿",
    "concern": "家族",
    "q": "家族円満で仲良しです。今後の健康運など家族の運勢が気になります。息子の今年度の高校受験が今1番の気がかりです。",
    "q2": "家族が増えました。上の子2人は結婚して、長女のお腹に赤ちゃんが授かりました。これからの家族全員の健康と幸福を願っています。",
    "newmoonWish": "今は好調な流れ…\nこれからも家族みんなの健康と幸運とその先にある成功と喜びをたくさん夢見て笑顔で楽しく仲良く進んでいきたいです。"
  },
  "028": {
    "pid": "028",
    "name": "Noriyuki Okamoto",
    "birth": "1972-03-11",
    "shuku": "虚宿",
    "concern": "お金",
    "q": "家族介助のために未経験の職種を希望しているが、年齢・経歴的に求人情報では探すのが困難",
    "q2": "夫婦と子ども共に障害者となり、全員が障害年金受給の非課税世帯となりました"
  },
  "029": {
    "pid": "029",
    "name": "tomomi",
    "birth": "1977-04-15",
    "shuku": "壁宿",
    "concern": "お金",
    "q": "収入の柱を増やしたい",
    "q2": "副業をいくつかやってみているが、思うように伸びない",
    "newmoonWish": "時間やお金など何にもとらわれずに、会いたい人に会いにいく、興味があることを体験してみる、大好きな人とゆったり会話を楽しみながら美味しいものをゆっくり味わって食べる、見たことないものをみに暮らすように旅する、わずかな好奇心の種もすかさず拾い上げて行動に移す、私はポジティブな自分もネガティブで不安になっている自分もギュッとハグして受け止められる自分で居られます",
    "Day1": "先に自分を満たす許可／五感で感じる／頑張って疲れている／臆することなく本音で話せる友達とあちこち旅する／ドールの造形・フリーモーション刺繍",
    "Day3": "透き通っているような感覚／味方になってくれる人・自分を認めてくれる人・記念日を祝ってくれる人がいること／視野が狭まっていたかもしれない／思いやり",
    "Day4": "古い角質（重い感じ）／他者と比較すること（手放したい）→とても自由でのびのびと開放感がある。目を輝かせている。／自分が現実をつくっていることに気づけていること",
    "Day5": "自分自身／りすさん・クリームさん・まぁ〜／りすさん、いつも気づきをありがとう／料理をつくって美味しいとたくさん食べてもらった時",
    "Day6": "どんなことも楽しんで生き生きとしている／何にもとらわれず自由に希望を毎瞬間叶え続けている／心の底から自分の価値を自分で決める、外からのジャッジに惑わされない自分になっている／不要なエネルギー・人・物事を手放していく",
    "Day7": "手帳：大好きと叡智が詰まっている感じがした／纏う空気が軽やかになった／自分の価値は自分が決める／直感を信じて進め！"
  },
  "030": {
    "pid": "030",
    "name": "SachikoO",
    "birth": "1980-01-31",
    "shuku": "柳宿",
    "concern": "恋愛",
    "q": "付き合っている人が仕事多忙で会えなくなった。お互い想い合っているのはわかるので、どうしたら良いか。",
    "q2": ""
  },
  "031": {
    "pid": "031",
    "name": "（名前不明）",
    "birth": "1959-02-26",
    "shuku": "氐宿",
    "concern": "健康",
    "q": "",
    "q2": ""
  },
  "032": {
    "pid": "032",
    "name": "hides",
    "birth": "1968-10-17",
    "shuku": "翼宿",
    "concern": "仕事・お金",
    "q": "",
    "q2": ""
  },
  "033": {
    "pid": "033",
    "name": "古屋七重",
    "birth": "1984-04-21",
    "shuku": "女宿",
    "concern": "お金",
    "q": "お金を使うことに不安を感じる",
    "q2": "好きなアクセサリー作りを思いっきりやりたいが体力と気力がついていかない"
  },
  "034": {
    "pid": "034",
    "name": "大貫一恵",
    "birth": "1957-06-03",
    "shuku": "張宿",
    "concern": "お金",
    "q": "経済的な安定が欲しい",
    "q2": "経済的なことで発生している身内とのトラブル"
  },
  "035": {
    "pid": "035",
    "name": "朱里",
    "birth": "1960-01-31",
    "shuku": "婁宿",
    "concern": "仕事",
    "q": "日本から鬱と痴呆を無くすヨガリハビリセンターを開設したい",
    "q2": "ヨガスクールを横浜で36年間続けている。横浜市スポーツセンターにもスタッフを派遣中"
  },
  "036": {
    "pid": "036",
    "name": "佐藤ひろこ",
    "birth": "1978-07-03",
    "shuku": "参宿",
    "concern": "仕事",
    "q": "今年自分の転換期を迎えているので、今後の方向性などについてアドバイスをお願いします。",
    "q2": "第三の人生のはじまり。まだ取り組むテーマが定まっていないが、熱量をもって取り組めそうなものを選びたい。"
  },
  "037": {
    "pid": "037",
    "name": "齊藤美紀",
    "birth": "1972-02-11",
    "shuku": "女宿",
    "concern": "仕事",
    "q": "",
    "q2": ""
  },
  "038": {
    "pid": "038",
    "name": "fumie",
    "birth": "1971-03-27",
    "shuku": "胃宿",
    "concern": "仕事",
    "q": "やりたい事が、なかなか始められない。",
    "q2": "仕事をしたいけど、思い通りに動けない。"
  },
  "039": {
    "pid": "039",
    "name": "渡辺ゆかり",
    "birth": "1968-02-05",
    "shuku": "畢宿",
    "concern": "自分らしさ・生き方",
    "q": "ダブルワーク卒業を早くしたいと思っています。",
    "q2": ""
  },
  "040": {
    "pid": "040",
    "name": "川﨑智貴",
    "birth": "1986-07-29",
    "shuku": "昴宿",
    "concern": "恋愛",
    "q": "（チャットGPTを活用して自己統合が進んでいます。さらに自己統合、自己愛を深めていきたいと思います。）",
    "q2": "",
    "newmoonWish": "愛司と真瑚ちゃん、2人でゆっくりと話す時間を2人で話し合ってできることを意図します。\n\n愛司と真瑚ちゃんは「にこイチ」パートナー。人生を味わい尽くすことを意図します。"
  },
  "041": {
    "pid": "041",
    "name": "徳田英弘",
    "birth": "1961-07-17",
    "shuku": "翼宿",
    "concern": "家族",
    "q": "青春を彷徨っている息子のことが心配",
    "q2": "どちらにも進めない（進路で迷っている様子）"
  },
  "042": {
    "pid": "042",
    "name": "谷口貴朗",
    "birth": "1963-09-21",
    "shuku": "房宿",
    "concern": "健康",
    "q": "",
    "q2": ""
  },
  "044": {
    "pid": "044",
    "name": "かのん",
    "birth": "1971-04-26",
    "shuku": "觜宿",
    "concern": "仕事・人間関係",
    "q": "",
    "q2": "今の流れを整えながら、次の一歩を見つけたい。",
    "newmoonWish": "月読みワンダーランドがみんなに喜んでいただけるコンテンツになりました。ここでは、自分を整え、天命に生き、毎日が活き活きする人生をみんなと送っていくコミュニケーションを育んでいます。経済的にも、豊かさを循環していけるコンテンツを提供しています。私もお客座に学ばせて頂きながら、豊かさを実感し感謝しています。ありがとうございます。"
  },
  "045": {
    "pid": "045",
    "name": "熊川",
    "birth": "",
    "shuku": "軫宿",
    "concern": "テスト",
    "q": "",
    "q2": ""
  }
};
